//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "Email Address Book";
"Addresses" = "Addresses";

//Duplicate entry error: title and description
"Duplicate email address found" = "Duplicate email address found";
"This email address is already present in the recipients list." = "This email address is already present in the recipients list.";

//For multiple entries
"Duplicate email addresses found" = "Duplicate email addresses found";
//a"This email address is already present in the recipients list." = "This email address is already present in the recipients list.";
"Some of the email addresses are already present in the recipients list." = "Some of the email addresses are already present in the recipients list.";
"These email addresses are already present in the recipients list." = "These email addresses are already present in the recipients list.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "This email address is already present in the recipients list. Do you wish to add it again?";

//Button titles
"Yes" = "Yes";
"No" = "No";
"OK" = "OK";

//New header name in recipients table view
"Send" = "Send";
"Use" = "Use";

//Alert for unavailable access to address book
"Information unavailable" = "Information unavailable";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel.";
